source/org_posts/2013-10-15-基于plm的产品营销策划-2.org
#+TITLE: 基于 PLM 的产品营销策划-2
#+DATE: 2013-10-15
#+SETUPFILE: ~/octopress/org-sty/setupfile.org
#+JEKYLL_LAYOUT: post
#+JEKYLL_CATEGORIES: 营销 
#+JEKYLL_TAGS: 营销 PLM
#+JEKYLL_PUBLISHED: true

接上文。

一个完整的产品从一个理念发展到原型，开始投入市场，接受用户反馈，快速迭代，调整，如果顺利，会进入快速增长，后来市场渐趋平稳，最后下滑。最后，产品或者迎来最后的终结，或者升级还代重新开始新的增长。

当然，很多的产品还没有完整的成长，在不同的阶段就死掉了。有的甚至没有成为产品；有的刚进入市场就迅速夭折；有的进入市场有短暂的辉煌，迅速的消失。只有极少数能够在快速增长的市场存活下来，并且收割成熟的利润。为什么很多产品死掉了呢？

原因很多，企业管理不善——这似乎可以成为一切的问题的答案。当然死的原因很多，这里只分析营销相关的主题。

* 产品本来就没有市场。
这个不在本文讨论。至于卖鞋的故事，那个是故事，在生死之间，其实这些鸡汤是没有回天之力的。

* 产品出来，没有钱做市场。
这样的例子太多，尤其是研发为主导的创业团队。

* 产品市场策略错误。
产品有市场，看着很大，但是不知道怎么开发。就像吃蟹不知从何下口。

* 产品过早的结束生命。
产品经过短暂的辉煌，浅尝辄止，没有进入大众市场，公司赚了点小钱就没有继续开拓，产品就逐渐死掉了。这个也是很多本来有机会成为英雄的产品，过早的撤出战场，而未能够成为市场的主角。

下面就后面的三种情况一一剖析。
