_posts/2013-10-15-基于plm的产品营销策划-2.html
---
title: "基于 PLM 的产品营销策划-2"
date: 2013-10-15
layout: post
categories: 营销
tags: 
- 营销 
- PLM
published: true
comments: 
---
<p>
接上文。
</p>

<p>
一个完整的产品从一个理念发展到原型，开始投入市场，接受用户反馈，快速迭代，调整，如果顺利，会进入快速增长，后来市场渐趋平稳，最后下滑。最后，产品或者迎来最后的终结，或者升级还代重新开始新的增长。
</p>

<p>
当然，很多的产品还没有完整的成长，在不同的阶段就死掉了。有的甚至没有成为产品；有的刚进入市场就迅速夭折；有的进入市场有短暂的辉煌，迅速的消失。只有极少数能够在快速增长的市场存活下来，并且收割成熟的利润。为什么很多产品死掉了呢？
</p>

<p>
原因很多，企业管理不善——这似乎可以成为一切的问题的答案。当然死的原因很多，这里只分析营销相关的主题。
</p>

<div id="outline-container-org6ed180a" class="outline-2">
<h2 id="org6ed180a">产品本来就没有市场。</h2>
<div class="outline-text-2" id="text-org6ed180a">
<p>
这个不在本文讨论。至于卖鞋的故事，那个是故事，在生死之间，其实这些鸡汤是没有回天之力的。
</p>
</div>
</div>

<div id="outline-container-org55eb816" class="outline-2">
<h2 id="org55eb816">产品出来，没有钱做市场。</h2>
<div class="outline-text-2" id="text-org55eb816">
<p>
这样的例子太多，尤其是研发为主导的创业团队。
</p>
</div>
</div>

<div id="outline-container-org7c9c353" class="outline-2">
<h2 id="org7c9c353">产品市场策略错误。</h2>
<div class="outline-text-2" id="text-org7c9c353">
<p>
产品有市场，看着很大，但是不知道怎么开发。就像吃蟹不知从何下口。
</p>
</div>
</div>

<div id="outline-container-org16b2589" class="outline-2">
<h2 id="org16b2589">产品过早的结束生命。</h2>
<div class="outline-text-2" id="text-org16b2589">
<p>
产品经过短暂的辉煌，浅尝辄止，没有进入大众市场，公司赚了点小钱就没有继续开拓，产品就逐渐死掉了。这个也是很多本来有机会成为英雄的产品，过早的撤出战场，而未能够成为市场的主角。
</p>

<p>
下面就后面的三种情况一一剖析。
</p>
</div>
</div>
